{
  "awards": [
    {
      "slug": "helmholtz-prize",
      "title": "Helmholtz Prize",
      "year": 2022,
      "subtitle": "Precision measurements",
      "description": [
        "The Helmholtz Prize is a prestigious international award in precision measurement and metrology, presented by the Helmholtz Fund in cooperation with the Physikalisch-Technische Bundesanstalt. It recognizes outstanding achievements that significantly improve the accuracy of physical measurements and advance experimental science.",
        "The dual-comb hyperspectral digital holography technique developed by Dr. N. Picqué and I represents a breakthrough in scan-free wavefront reconstruction and three-dimensional metrology, highlighting the transformative potential of frequency-comb spectroscopy in advanced imaging."
      ]
    },
    {
      "slug": "bernard-couillaud-prize",
      "title": "Bernard J. Couillaud Prize in Ultrafast Lasers",
      "year": 2023,
      "subtitle": "Optica Foundation and Coherent, Inc.",
      "description": [
        "The Bernard J. Couillaud Prize in Ultrafast Lasers is an international award presented by the Optica Foundation in partnership with Coherent Inc.. It recognizes outstanding early-career researchers whose work has the potential to significantly advance the science and applications of ultrafast photonics. Recipients receive a research grant of about $20,000 to support innovative projects with meaningful scientific and technological impact. ",
        "The award acknowledges my work on ultrafast spectroscopy methods for precision measurement and imaging."
      ]
    },
    {
      "slug": "young-investigators-prize-iuma",
      "title": "Young Investigators Prize IUMA",
      "year": 2022,
      "subtitle": "Materials Institute, University of Alicante",
      "description": [
        "Award for young investigators conferred by the Materials Institute of the University of Alicante (IUMA)."
      ]
    },
    {
      "slug": "best-scientific-communication",
      "title": "Best Scientific Communication",
      "year": 2021,
      "subtitle": "Italian Physical Society - 107th National Congress",
      "description": [
        "Award for best presentation in the category \"Applied physics, accelerators and cultural heritage\" at the 107th National Congress of the Italian Physical Society."
      ]
    }
  ]
}
